{"translation-revision-date":"2024-08-06 08:20:47+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"Highlight areas of improvement in your text, no more searching for a needle in a haystack, straight to optimizing! Now also in Elementor!":["Destaque áreas de melhoria em seu texto, chega de procurar uma agulha no palheiro, direto para a otimização! Agora também no Elementor!"],"Explore %s!":["Explorar %s!"],"You’ll reach more people with multiple keyphrases! Want to quickly add these related keyphrases to the %s analyses for even better content optimization?":["Você alcançará mais pessoas com várias frases-chave! Quer adicionar rapidamente essas frases-chave relacionadas às análises de %s para otimizar ainda melhor o conteúdo?"],"%1$s24\/7 support%2$s: Also on evenings and weekends.":["%1$sSuporte 24 horas por dia, 7 dias por semana%2$s: Também à noite e fins de semana."],"%1$sAppealing social previews%2$s people actually want to click on.":["%1$sPrévias sociais atraentes%2$s pessoas realmente querem clicar."],"%1$sNo more broken links%2$s: Automatic redirect manager.":["%1$sNo more broken links%2$s: Automatic redirect manager."],"%1$sSuper fast%2$s internal linking suggestions.":["%1$sSugestões de links internos super rápidas%2$s."],"%1$sMultiple keywords%2$s: Rank higher for more searches.":["%1$sVárias palavras-chave%2$s: classificação mais alta para mais pesquisas."],"%1$sAI%2$s: Better SEO titles and meta descriptions, faster.":["%1$sAI%2$s: Melhores títulos de SEO e meta descrições, mais rápido."],"Last year":["Último ano"],"Last week":["Última semana"],"Last day":["Último dia"],"Last updated":["Última atualização"],"Activate tracking to show the ranking position":["Ative o rastreamento para mostrar a posição no ranking"],"Unlock Premium SEO analysis":["Desbloqueie a análise SEO Premium"],"Get more help with writing content that ranks":["Obtenha mais ajuda para escrever conteúdo que classifique"],"$ USD \/ € EUR \/ £ GBP per year (ex. VAT)":["$ USD \/ € EUR \/ £ GBP por ano (sem VAT)"],"Check your text on even more SEO criteria and get an enhanced keyphrase analysis, making it easier to optimize your content.":["Verifique seu texto com ainda mais critérios de SEO e obtenha uma análise aprimorada de frases-chave, facilitando a otimização do seu conteúdo."],"Close the upgrade callout":["Entre em contato com nossa equipe de suporte"],"%1$s and get an exclusive %2$s discount for %3$s month(s).":["%1$s e ganhe um desconto exclusivo de %2$s por %3$s mês(es)."],"Click here to upgrade your %s plan":["Clique aqui para atualizar seu plano %s"],"Keyphrases tracked: %1$s\/%2$s":["Frases-chave rastreadas: %1$s\/%2$s"],"Your are tracking %1$s out of %2$s keyphrases included in your account.":["Você está rastreando %1$s de %2$s frases-chave incluídas em sua conta."],"Your are tracking %1$s out of %2$s keyphrases included in your free account.":["Você está rastreando %1$s de %2$s frases-chave incluídas em sua conta gratuita."],"Potentially non-inclusive":["Potencialmente não inclusivo"],"Inclusive language:":["Linguagem inclusiva:"],"Premium SEO analysis:":["Análise de SEO premium:"],"1 year of premium support and updates included!":["1 ano de suporte premium e atualizações incluídas!"],"Unlock with %s":["Desbloqueie com %s"],"Tracking the ranking position...":["Acompanhando a posição do ranking..."],"Something went wrong while tracking the ranking position(s) of your page. Please try again later.":["Algo deu errado ao rastrear a(s) posição(ões) de classificação da sua página. Por favor, tente novamente mais tarde."],"reconnect to %s":["reconectar a %s"],"It seems like something went wrong when retrieving your website's data. Please %s and try again.":["Parece que algo deu errado ao recuperar os dados do seu site. Por favor %s e tente novamente."],"Before you can track your SEO performance make sure to set either the post’s title and save it as a draft or manually set the post’s slug.":["Antes de acompanhar seu desempenho de SEO, certifique-se de definir o título do post e salvá-lo como rascunho ou definir manualmente o slug do post."],"No keyphrase has been set. Please set a keyphrase first.":["Nenhuma frase-chave foi definida. Por favor, defina uma frase-chave primeiro."],"upgrade your %s plan":["atualize seu plano %s"],"You've reached the maximum amount of %d keyphrases you can add to your Wincher account. If you wish to add more keyphrases, please %s.":["Você atingiu a quantidade máxima de %d frases-chave que podem ser adicionadas à sua conta Wincher. Se você deseja adicionar mais frases-chave, por favor %s."],"With %1$s you can track the ranking position of your page in the search results based on your keyphrase(s). %2$s":["Com %1$s, você pode acompanhar a posição de classificação de sua página nos resultados de pesquisa com base em suas frases-chave. %2$s"],"%s is currently tracking the ranking position(s) of your page. This may take a few minutes. Please wait or check back later.":["%s está atualmente rastreando a(s) posição(ões) de classificação de sua página. Isso pode levar alguns minutos. Aguarde ou volte mais tarde."],"You have successfully connected to %s! You can now track the SEO performance for the keyphrase(s) of this page.":["Você se conectou com sucesso a %s! Agora você pode acompanhar o desempenho de SEO para a(s) frase(s)-chave desta página."],"Read more about keyphrase tracking with Wincher":["Leia mais sobre rastreamento de frase-chave com o Wincher"],"Automatic tracking of keyphrases is enabled. Your keyphrase(s) will automatically be tracked by %s when you publish your post.":["O rastreamento automático de frases-chave está ativado. Suas frases-chave serão rastreadas automaticamente por %s quando você publicar sua postagem."],"Keyphrase position in the last 90 days on a scale from 0 to 100.":["Posição da frase-chave nos últimos 90 dias em uma escala de 0 a 100."],"You can enable \/ disable tracking the SEO performance for each keyphrase below.":["Você pode ativar\/desativar o rastreamento do desempenho de SEO para cada frase-chave abaixo."],"Learn more about the SEO performance feature.":["Saiba mais sobre o recurso de desempenho de SEO."],"SEO performance":["Desempenho de SEO"],"Connect with %s":["Conectar com %s"],"* focus keyphrase":["* frase-chave de foco"],"Get more insights over at %s":["Obtenha mais ideias com %s"],"Position over time":["Posição ao longo do tempo"],"Position":["Posição"],"Tracking":["Rastreamento"],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Encontramos um problema ao tentar obter frases-chave relacionadas. Por favor, tente novamente mais tarde."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Você atingiu o número máximo de 4 frases-chave relacionadas. Você pode alterar ou remover frases-chave relacionadas na metabox %s ou na barra lateral."],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Aguarde enquanto %1$s se conecta a %2$s para obter as frases-chave relacionadas..."],"Upgrade your %s plan":["Migrar meu plano %s"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Você atingiu seu limite de solicitações para hoje. Volte amanhã ou atualize seu plano em %s."],"Last month":["Último mês"],"Two months ago":["Dois meses atrás"],"Three months ago":["Três meses atrás"],"Four months ago":["Quatro meses atrás"],"Five months ago":["Cinco meses atrás"],"Six months ago":["Seis meses atrás"],"Seven months ago":["Sete meses atrás"],"Eight months ago":["Oito meses atrás"],"Nine months ago":["Nove meses atrás"],"Ten months ago":["Dez meses atrás"],"Eleven months ago":["Onze meses atrás"],"Twelve months ago":["Doze meses atrás"],"Get more insights at %s":["Obtenha mais informações em %s"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Volume da frase-chave nos últimos 12 meses em uma escala de 0 a 100."],"Learn more about the related keyphrases trend":["Saiba mais sobre a tendência de frases-chave relacionadas"],"Trend":["Tendência"],"Learn more about the related keyphrases volume":["Saiba mais sobre o volume de frases-chave relacionadas"],"Volume":["Volume"],"Related keyphrase":["Frase-chave relacionada"],"Select country":["Selecione o pais"],"Show results for:":["Mostrar resultados para:"],"Sorry, there's no data available for that keyphrase\/country combination.":["Não há dados disponíveis para essa combinação de frase-chave\/país."],"The number of headers and header labels don't match.":["O número de cabeçalhos e rótulos de cabeçalho não coincidem."],"Return to your %s":["Voltar para %s"],"Make sure to save your %s for changes to take effect":["Certifique-se de salvar seu %s para que as alterações tenham efeito"],"SEO analysis:":["Análise de SEO:"],"Keyphrase":["Frase-chave"],"Readability analysis:":["Análise de legibilidade:"],"%d day":["%d dia","%d dias"],"Good results":["Bons resultados"],"Considerations":["Considerações"],"Errors":["Erros"],"Good SEO score":["Pontuação de SEO boa"],"OK SEO score":["Pontuação de SEO média"],"Needs improvement":["Precisa melhorar"],"Improvements":["Melhorias"],"Problems":["Problemas"],"Not available":["Não disponível"],"Good":["Bom"],"OK":["OK"],"View":["Ver"]}},"comment":{"reference":"js\/dist\/editor-modules.js"}}