{"translation-revision-date":"2024-08-06 08:20:47+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"30-day money back guarantee.":["Garantia de devolução do dinheiro em 30 dias."],"Only $\/€\/£99 per year (ex VAT)":["Apenas $\/€\/£99 por ano (sem IVA)"],"Let AI do some of the thinking for you and help you save time. Get high-quality suggestions for titles and meta descriptions to make your content rank high and look good on social media. %1$sLearn more%2$s%3$s":["Deixe a IA pensar por você e ajudá-lo a economizar tempo. Obtenha sugestões de alta qualidade para títulos e meta descrições para aumentar a classificação do seu conteúdo e ter uma boa aparência nas redes sociais. %1$sSaiba mais%2$s%3$s"],"Let AI do some of the thinking for you and help you save time. Get high-quality suggestions for product titles and meta descriptions to make your content rank high and look good on social media. %1$sLearn more%2$s%3$s":["Deixe a IA pensar por você e ajudá-lo a economizar tempo. Obtenha sugestões de alta qualidade para títulos de produtos e meta descrições para aumentar a classificação do seu conteúdo e ter uma boa aparência nas redes sociais. %1$sSaiba mais%2$s%3$s"],"Unlock with the %1$s":["Desbloqueie com %1$s"],"Generate product titles & descriptions with AI!":["Gere títulos e descrições de produtos com IA!"],"Use AI to generate titles and meta descriptions, automatically redirect deleted pages, get 24\/7 support, and much, much more!":["Use IA para gerar títulos e meta descrições, redirecionar automaticamente páginas excluídas, obter suporte 24 horas por dia, 7 dias por semana e muito, muito mais!"],"New in %1$s":["Novo em %1$s"],"Use AI to write your titles & meta descriptions!":["Use IA para criar títulos e meta descrições"],"Use AI":["Usar IA"],"Potentially non-inclusive":["Potencialmente não inclusivo"],"Allow":["Permitir"],"Deny":["Negar"],"To see this video, you need to allow %1$s to load embedded videos from %2$s.":["Para ver este vídeo, você precisa permitir que %1$s carregue vídeos incorporados de %2$s."],"%1$sGet%2$s %3$s":["%1$sObter%2$s %3$s"],"Unlock with %1$s":["Desbloqueie com %1$s"],"Read reviews from real users":["Leia comentários de usuários reais"],"Beta":["Beta"],"There are unsaved changes in one or more steps. Leaving means that those changes may not be saved. Are you sure you want to leave?":["Há alterações não salvas em uma ou mais etapas. Sair significa que essas alterações não podem ser salvas. Você tem certeza de que quer sair?"],"(Opens in a new browser tab)":["(Abre numa nova aba do navegador)"],"Good SEO score":["Pontuação de SEO boa"],"OK SEO score":["Pontuação de SEO média"],"%1$s + %2$s":["%1$s + %2$s"],"Needs improvement":["Precisa melhorar"],"Not available":["Não disponível"],"Good":["Bom"],"Close":["Fechar"],"OK":["OK"],"(no parent)":["(sem ascendente)"]}},"comment":{"reference":"js\/dist\/term-edit.js"}}